{
	"0": "[Nina] I'm Nina Berman, I'm in New York City, I'm in my apartment building.",
	"1": "and currently workers are doing a little bit of construction out in the hallway so you might hear some of that..",
	"2": "",
	"3": "I was born here in New York City. I've been a photographer about thirty years.",
	"4": "I went to college in Chicago and I spent most of my life here in the United States",
	"5": "working a little bit in Europe and Asia and Central America.",
	"6": "Originally I grew up wanting to be a writer, a kind of New York Times foreign",
	"7": "correspondent writer/reporter and that was my dream for quite a long time.",
	"8": "And then I had a camera when I was about seventeen/eighteen and over time",
	"9": "I felt as though, that photography was more creatively challenging for me",
	"10": "and that I could communicate ideas that might not",
	"11": "be so permitted in words I realise I have a capacity to listen to people",
	"12": "without judging them and that's what I do as part of my picture taking.",
	"13": "So in some ways my work, this work: An Autobiography of Miss Wish fits into that thread.",
	"14": "I started this project in nineteen ninety",
	"15": "having no idea that it would last for nearly half my life",
	"16": "but it began in London.",
	"17": "I was relatively new to professional photo journalism and I went to London",
	"18": "with this quite a big idea of photographing the end of Maggie Thatcher's rule.",
	"19": "[News clip] \"Tonight the key to Ten Downing Street lies in the hands of her party. She led them to victory three times",
	"20": "then they turned on her. The thatcher era is over.\"",
	"21": "[Nina] She had been prime minister of the UK and had established a certain economic policies",
	"22": "that were leading to income inequality.",
	"23": "[News clip] \"Police battled molotov cocktail throwing protesters on many city streets. As joblessness stood as two point seven million.\"",
	"24": "\"Her legacy on economic issues remains divisive with some",
	"25": "arguing her policies sow the seeds for the two thousand eight financial crisis.\"",
	"26": "\"Hated what she stood for, hated what she did to us. She has a legacy,",
	"27": "a legacy of destruction, a legacy of destroying lives\"",
	"28": "\"Her strategy of defined consensus by hiking taxes and launching a monetarist attack on inflation",
	"29": "plunged the economy even deeper into recession\"",
	"30": "[Nina] As a result there were a lot of, lot of street kids in London at the time and I just became interested",
	"31": "in them and started photographing them. I met one girl who at the time called herself Kathy Wish.",
	"32": "",
	"33": "[Kim] I was in London and I was trying to get into the shelter.",
	"34": "It was dark, wet and I was banging on the door desperately trying to get in.",
	"35": "There was a lot of other kids sitting",
	"36": "around on the sidewalk and um I turned around",
	"37": "I saw you and you had lots of big bags you know these cameras and",
	"38": "I was really intrigued by you so I just asked you",
	"39": "to talk to you and asks you where you were from and",
	"40": "when you said America that was it I was like wow that's cool,",
	"41": "that's really cool",
	"42": "[Nina] I liked Kathy, she was, she was bright and creative and we kind of hit it off",
	"43": "and we would laugh and, and so when I left I said well",
	"44": "here's my address and phone number if you want you can write me some letters you know stay in touch",
	"45": "take care of yourself bye bye, and",
	"46": "and she would write me some letters, she would call-collect on the phone sometimes",
	"47": "and then one day she called and said that she had won a contest",
	"48": "for homeless kids (she had played piano on television",
	"49": "and won a bunch of money). I didn't really know whether to believe it or not I've since found out that is absolutely true.",
	"50": "But she had won a bunch of money and she wanted to come to visit New York or that",
	"51": "she was gonna come visit New York and she said could she drop in and see me and maybe stay for a couple days?",
	"52": "Frankly I didn't see anything wrong with that",
	"53": "so she came to my apartment and I showed her a city and she had a lot of fun",
	"54": "and then whilst sleeping in my kitchen on a cot",
	"55": "one afternoon she had a nightmare and I started photographing her nightmare,",
	"56": "and then I stopped and I thought: what am I doing? Why am I'm doing this?",
	"57": "Umm.. this is like..  I don't.. you know.. ",
	"58": "No one's running the story anyway and I'm like.. why am I even doing this?",
	"59": "So I put the camera away and then the next day she had a flashback",
	"60": "and I've never seen someone have a flashback and she started hallucinating",
	"61": "didn't know where she was and I lived on the eighth floor I was afraid she might jump ",
	"62": "out of the apartment and so when she came out of the flashback about fifteen minutes later",
	"63": "I felt like I couldn't... I felt unsafe having her in my apartment.",
	"64": " I didn't know how to help her",
	"65": "and so I encouraged her to go back to England before her time was up,",
	"66": "before her trip was supposed to end and I helped her go back to, get to the airport.",
	"67": " and I encouraged her to get some psychological help",
	"68": "And then you know ",
	"69": "we kept trading letters and she started to send me things...",
	"70": "pages of her diaries, and drawings and I'd just keep them in my apartment thinking oh..",
	"71": "you know, maybe she'll want them one day or I don't know why she's sending them to me and...",
	"72": "and I stopped seeing it as any kind of journalism story and",
	"73": "I went on with my career y'know, and I was doing things.",
	"74": "She used to call me a lot",
	"75": "when I would um... it seemed perfectly timed to when I was flying off",
	"76": "onto an assignment and I'd land and I'd get calls",
	"77": "or, in earlier times there were pages, and",
	"78": "and I felt kind of pulled out of the moment and",
	"79": "wanting to help her but then, after the fact being so completely conflicted with",
	"80": "these feelings of both guilt and anger, like guilt and resentment.",
	"81": "And I would also tell her and say Kim you, you can't call me three times a week",
	"82": "and tell me that you're at a subway station and you're going to kill yourself.",
	"83": "I said you just can't do that to me anymore. She didn't understand how painful that was for me.",
	"84": "Because she still, I think has trouble realizing that I truly love her",
	"85": "and she you know, has so much hate for herself",
	"86": " that she can't fully appreciate that someone actually would care",
	"87": "if she would jump in front of a subway train.",
	"88": "[Kim] I longed for someone to just be there or not have to go away and you were that person.",
	"89": "It wasn't like the other photographers they were like \"You've gotta tell us this\" and",
	"90": "they really didn't care about how we felt and there's one thing I remember about you.",
	"91": "You always said, \"Is it ok if I asked you this question? And",
	"92": "if you don't want it to go any further we don't have to.\"",
	"93": "And at first I didn't believe that because it's like, why would she say that?",
	"94": "But you were just very honest with me and I felt safe.",
	"95": "I'd come into contact with um",
	"96": "a lot different medias from different TV stations, radio stations",
	"97": "they all come and they want to get a story.",
	"98": "Some of them would make us lie a little bit and then we knew we could get money so um..",
	"99": "..we were playing each channel, but",
	"100": "it wasn't only us that were trying to play the game of getting more money",
	"101": "from one channel or the other, they were also playing a game with",
	"102": "trying to get us to say that this particular station made us lie and they're telling the truth.",
	"103": "It was a big mess.",
	"104": "[Nina] Addiction is a subtext to the book",
	"105": "and maybe it's not as obvious",
	"106": "as perhaps I should have made it, but, Kim is addicted because",
	"107": "Kim uses drugs to stop nightmares and flashbacks.",
	"108": "And at a certain point in time",
	"109": "the habit of life of always knowing that when you wake",
	"110": "up only thing you need to do is to get high.",
	"111": "You know, took over her and that pattern would repeat and repeat and repeat.",
	"112": "[Mark] The conventional definition in the US",
	"113": "is a convention that's been carefully arranged by the national institute of drug abuse.",
	"114": "Is that addiction is a brain disease.",
	"115": "[Jonathan] \"Dr. Mark Kleiman, Professor of public policy at New York University.\"",
	"116": "In fact it's a chronic relapsing brain disorder um and",
	"117": "I think that is an important half truth um",
	"118": "the other half of the truth is that",
	"119": "bad habit is a universal part of the human condition.",
	"120": "We all have behaviour patterns that we'd rather not have.",
	"121": "We don't always want the things we would want to want if we could control ourselves. ",
	"122": "So it's possible to get a bad habit about almost anything. ",
	"123": "Uh Imelda Marcos famously had a bad habit around buying shoes.\"",
	"124": "[News clip] \"The wife of the philippine dictator Ferdinand Marcos, she is said to have had up",
	"125": "to three thousand pairs before the couple were ousted from office.\"",
	"126": "[Mark] So on this account I want to say the brain disease claim is perfectly understandable",
	"127": " and again at some level true.",
	"128": "A disease is an unwanted condition of the mind or body that's involuntary",
	"129": "and unusual most people don't have it.",
	"130": "So somebody with a bad habit has something that looks a lot like a disease.",
	"131": "So I think that the description brain disease and the description bad habit",
	"132": "are equally good descriptions of the same phenomenon.",
	"134": "What's problematic in my view is the notion that if something is a brain",
	"135": "disease it is now completely escaped volition.",
	"136": "And that is simply false, that's demonstrably false.",
	"137": "Take somebody who's addicted to a drug and put him in a setting where",
	"138": "a certain amount of effort is required to obtain the drug um and vary the amount of effort.",
	"139": "The more effort that's required",
	"140": "the less of the drug that person will use.",
	"141": "",
	"142": "So if that's the nature of the problem what does that mean about policy?",
	"143": "Our economic and political systems are built around",
	"144": "the notion of consumer choice.",
	"145": "Not that people always make decisions that are in their own interests that would be a foolish to think.",
	"146": "But that most people most of the time when most topics",
	"147": "make better decisions in their own interests then could be made for them",
	"148": "by some outside force in particular by public policy.",
	"149": "To call something a temptation good is to deny that it belongs in that category.",
	"150": "If temptation is a central phenomenon",
	"151": "around the consumption of some good then making policy",
	"152": "toward it as if most people most of the time made good choices is going to get it wrong, importantly wrong.",
	"153": "it's especially problematic",
	"154": "because again, only a minority of drug users",
	"155": "at any one time have a substance use disorder but people with substance use disorders consume a lot of their favourite drug.",
	"156": "One of the most important generalisations in economics",
	"157": "is what's called, sometimes called, Pareto's law, or the 80/20 law.",
	"158": "Twenty percent of the participants in any activity",
	"159": "will account for eighty percent of the actual activity.",
	"160": "That's the reason airlines have frequent flier programs. ",
	"161": "The minority of people who are on the road a lot use most of the air travel.",
	"162": "The minority of people who drink too much use most of the alcohol.",
	"163": "In the US about a third of adults don't drink at all.",
	"164": "So people have at least two full drinks of alcohol a day on average year round",
	"165": "account for eighty percent of the sales of your wine and spirits.",
	"166": "Which means that if you're in the alcohol business...",
	"167": "you're fundamentally in the alcohol problem business.",
	"168": "",
	"169": "The responsible drinkers that your ads say you want to encourage, won't support your activity.",
	"170": "You need to appeal to and cultivate people with drinking problems.",
	"171": "",
	"172": "Good afternoon I'm sorry to bother you guys, I really am. My name is Kimberly and I'm a homeless person.",
	"173": "Please if anybody happens to have any spare food or water that",
	"174": "you no longer want anymore I would be so grateful for that.",
	"175": "[Nina] The actual drug use, the putting of the crack in the pipe,",
	"176": "I'm sorry I don't really care about those pictures I don't understand why people are always photographing the act of getting high.",
	"177": "It's so much more than just you know smoking cracks,",
	"178": "you know, injecting heroin, popping pills.",
	"179": "It's like why're people doing it and that's.",
	"180": "So my book is about trauma and addiction as a byproduct",
	"181": "and then erm, you know, how addiction maybe",
	"182": "can lead to HIV and other sicknesses and then how you become",
	"183": "how that trauma is criminalised and certainly in the place like the United States",
	"184": "where we have these very draconian harsh drug laws.",
	"185": "So I think that journalists often think and photographers especially think that because they",
	"186": "can see something that they have to always show it, you know, just because you witnessed something",
	"187": "doesn't mean you have to photograph it or even if you photograph it it doesn't mean you have to publish it and",
	"188": "that what you decide not to publish is equally as important as what you decide to publish.",
	"189": "In the streets being a female, it's not easy at all.",
	"190": "Right now I'm really relying on you guys for your help and support.",
	"191": "If anyone also has any information or advice that could help me I will truly appreciate hearing that too.",
	"192": "It's not easy doing this, I mean right now I feel so embarrassed",
	"193": "but if I don't do this I really don't get any help.",
	"194": "So anything at all that you could do to help me in any way I would be sincerely grateful for that I honestly would.",
	"195": "Thank you and enjoy the rest of your day, thank you, god bless you.",
	"197": "[Nina] So I think that what happens with other depictions of addiction",
	"198": "or mental illness is that",
	"199": "people can, documentarians, photographers, journalists, maybe because of time,",
	"200": "or format, or publication constraints,",
	"201": "tend to simplify the stories and turn people into one dimensional characters.",
	"202": "And this has a danger of perpetuating stigmatising stereotypes.",
	"203": "So this is my problem with a lot of pictures I've seen of addiction.",
	"204": "And as far as Kim is concerned",
	"205": "that's one reason why I didn't include",
	"206": "pictures of her smoking crack or pictures of her selling herself",
	"207": "or pictures of her you know in the most out of control moments.",
	"208": "I kept like sort of pulling back and and I would ask",
	"209": "her many times, Kim are you sure you want to do this? Do you want to do this? Why? Because I need to know why. ",
	"210": "Because I'm gonna be out there in the world defending this book and I need to know why. ",
	"211": "I think we should do that more often we should know their intentions and their expectations.",
	"212": "And often we're told, well we, we're these sort of overseeing authorities you know..",
	"213": ".. privileged eyes who come in and and have this capacity to analyse and dissect the world in front of us",
	"214": " and we shouldn't really hear from the people that were photographing this is like old colonial practice.",
	"215": "",
	"216": "[Award announcer] \"Often, at great personal and physical risk Jim goes where others desperately try to flee",
	"217": "out of the belief that the only way to stop the suffering is by bearing witness to it.",
	"218": "It is my great, great privilege and honour",
	"219": "to present Jim Nachtwey who's here tonight.",
	"220": "[Stephen] We have the example of Time Magazine and their, their opioid diaries",
	"221": "which were published in, where are we, March 2018.\"",
	"222": "Critic and visual communications expert Stephen Mayes.",
	"223": "It was a piece by, celebrity photographer James Nachtwey and it was an astonishing statement",
	"224": "by the magazine where they cleared up all their advertising. They ran sixty pages of",
	"225": "black and white photography with very little textual",
	"226": "text intervention it was really an astonishing commitment by the magazine.",
	"227": "But you know deeply flawed piece of coverage, it focused on basically",
	"228": "homeless people or certainly life on the streets and interface with the cops.",
	"229": "As I learned photographing wars,",
	"230": "statistics are an abstraction. To even begin to understand the reality of the situation",
	"231": "it's necessary to see what's happening to individual people one by one.",
	"232": "As a photographer I knew it was time to revisit my own country.",
	"233": "What I discovered is an American nightmare.",
	"234": "[Stephen] I mean the only institutional contact between the users",
	"235": "and any other form of authority were the police.",
	"236": "It seems that you know, Nachtwey just drove around with the cops and may have jumped out of the car occasionally to take pictures of people on the streets.",
	"237": "Which is not really a full representation of how the opioid crisis is killing sixty thousand people a year in North America.",
	"238": "It's happening mainly in people's living rooms.",
	"239": "It's happening inside homes, it's happening inside families, with very little police contact at all.",
	"240": "So in reportage terms it's a somewhat floored reportage.",
	"241": "But, being in Time Magazine and being such an impactful and powerful presentation.",
	"242": "It does affect change.",
	"243": "Maybe the standards vary when you're talking about affecting change and of honesty of coverage.",
	"244": "It's the wish of everyone a time that this publication creates a heightened level of awareness",
	"245": "within our population at large and also among decision makers,",
	"246": "that the national dialogue about this crisis will be advanced in the more",
	"247": "effective ways of dealing with it will be initiated.",
	"248": "The Time Magazine piece was, if you like, partially honest because the lives of those people are very real, Nachtwey didn't invent them, but it is very incomplete. ",
	"249": "But that may not matter if the outcome of that",
	"250": "is to reach the policy makers that Time Magazine is hoping to reach.",
	"251": "[James Nachtwey] By in large I was impressed by their intelligence and their",
	"252": "ability to articulate what was happening to them, instead of hiding from the camera, people thank me for doing the story.",
	"253": "[Nina] We don't need to work this way anymore.",
	"254": "And so, I really hope that the book when presented",
	"255": "to journalistic audiences and photographic audiences that",
	"256": "this is one of the lessons and one of the conversations that will help spark. That there are different ways",
	"257": "to do documentary photography and you can do it in a way that's truly collaborative.",
	"258": "And that's really important because I never would have done this book and I never would have published",
	"259": "any pictures and I didn't publish any pictures, I never dropped any images into my agency archive,",
	"260": "I never offered images up as like single pictures. Oh here I got",
	"261": "a picture of an addict, do you want to publish that? I never did anything like that and I would never publish this work",
	"262": "if it wasn't a collaboration and if it wasn't equally you know",
	"263": "Kim's output and creative output.",
	"264": "You had taken a picture and I think you said it was your favourite picture",
	"265": "and you had sent it to me in the mail and",
	"266": "it it was a real picture I was smiling in it I think and",
	"267": "and it looked really good it made me look really good and it was not staged",
	"268": "and and I really like that picture today, to this day.",
	"269": "I'm outside the shelter and of course it rains a lot in England",
	"270": "so I had a big black plastic bag and I was putting my sleeping bag in it",
	"271": "to keep it dry and",
	"272": "you took a picture and and I was I was proud of that picture",
	"273": "I actually felt, I didn't feel degraded or embarrassed",
	"274": "I felt proud and happy. Some of them are like",
	"275": "\"oh poor you\" which I don't really like because like,",
	"276": "I think I'm very strong and some of them are like this is remarkable",
	"277": "and look where you right now and you made it through and you're strong",
	"278": "you know, because I don't like to be seen as a victim. So but if you read the book from",
	"279": "the beginning to the end you would have full knowledge",
	"280": "and you wouldn't see me as a victim you'd see me as a survivor.",
	"283": "[Stephen] So we have Nina Berman's story with Kim",
	"284": "which is really I have to say, I saw",
	"285": "Nina talking with Kim, which was just one of the most powerful experiences I've had in a long while.",
	"286": "Because there was no artifice",
	"287": "there were no pretence, there were both sides of the story being presented with equal vigour",
	"288": "both sides, it was the same story, it wasn't even both sides of the story, it was the same story,",
	"289": "from two perspectives and that was really so enlightening because ",
	"290": "that was, where one can talk about a documentary maker",
	"291": "having a particular line of enquiry or a particular angle that they want to grind.",
	"292": "Here were two people talking about the same issue the same circumstances",
	"293": "which were happening at the same time but from two different perspectives and that",
	"294": "to me made it makes it almost unique that's the opportunity to,",
	"295": "to have two perspectives on exactly the same moments on exactly the same history.",
	"296": "It clears away a lot of the,",
	"297": "the doubts one might have about the storytellers perspective and their judgments that they're bringing.",
	"298": "You know we're so used, in this world, to having the",
	"299": "teller and the protagonist as being separate.",
	"300": "This is my telling of your story, however sympathetic",
	"301": "it is, you know, we're moulded into this, this way of working which is you know we",
	"302": "are separated somehow and that",
	"303": "Nina and Kim have completely short circuited that process",
	"304": "by very honestly, recounting the same story but from the different perspectives. And they are different perspectives there's no doubt about it.",
	"305": "They have different understandings of what they're talking about but both those understandings are valid,",
	"306": "both apply to the same situation and by seeing them both at the same",
	"307": "time one has this extraordinary insight then into some form of truth.",
	"308": "And I'm very conscious of late",
	"309": "of much of what was said that there is no truth there's only interpretation.",
	"310": "Um and facts alone don't tell us what truth is",
	"311": "it is all about interpretation.",
	"312": "And having these two interpretations of the one factual circumstance",
	"313": "I think has to bring us closer to, a form of truth.",
	"314": "[Kim] I love that, because I, when I, I do the same thing",
	"315": "and then when I learn and people teach me that the way I'm thinking is wrong, I be like wow, you're right.",
	"316": "[Nina] You should decide if you want to go in there to prove something to someone or",
	"317": "do you want to go there just to play the piano? Then you can decide what outfit you are going to wear.",
	"318": "Yeah, exactly!",
	"319": "Or maybe I could do both!",
	"320": "[sounds of Kim playing piano]",
	"321": "[sounds of Kim playing piano]",
	"322": "[sounds of Kim playing piano]",
	"323": "[sounds of Kim playing piano]",
	"324": "[sounds of Kim playing piano]",
	"325": "[piano playing fades out]"
}